{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ClassTable",
			"Children": [
				{
					"Source": {
						"Text": "Chaos Insurgency"
					},
					"Translation": {
						"Text": "[ClassTable,Class_ChaosInsurgency_Name]"
					},
					"Key": "Class_ChaosInsurgency_Name"
				},
				{
					"Source": {
						"Text": "Class D"
					},
					"Translation": {
						"Text": "[ClassTable,Class_ClassD_Name]"
					},
					"Key": "Class_ClassD_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force"
					},
					"Translation": {
						"Text": "[ClassTable,Class_MobileTaskForce_Name]"
					},
					"Key": "Class_MobileTaskForce_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force Captain"
					},
					"Translation": {
						"Text": "[ClassTable,Class_MobileTaskForceCaptain_Name]"
					},
					"Key": "Class_MobileTaskForceCaptain_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force Lieutenant"
					},
					"Translation": {
						"Text": "[ClassTable,Class_MobileTaskForceLieutenant_Name]"
					},
					"Key": "Class_MobileTaskForceLieutenant_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force Private"
					},
					"Translation": {
						"Text": "[ClassTable,Class_MobileTaskForcePrivate_Name]"
					},
					"Key": "Class_MobileTaskForcePrivate_Name"
				},
				{
					"Source": {
						"Text": "Movie Maker"
					},
					"Translation": {
						"Text": "[ClassTable,Class_MovieMaker_Name]"
					},
					"Key": "Class_MovieMaker_Name"
				},
				{
					"Source": {
						"Text": "Scientist"
					},
					"Translation": {
						"Text": "[ClassTable,Class_Scientist_Name]"
					},
					"Key": "Class_Scientist_Name"
				},
				{
					"Source": {
						"Text": "Spectator"
					},
					"Translation": {
						"Text": "[ClassTable,Class_Spectator_Name]"
					},
					"Key": "Class_Spectator_Name"
				}
			]
		},
		{
			"Namespace": "ControlsTable",
			"Children": [
				{
					"Source": {
						"Text": "Aim"
					},
					"Translation": {
						"Text": "[ControlsTable,Aim]"
					},
					"Key": "Aim"
				},
				{
					"Source": {
						"Text": "Back"
					},
					"Translation": {
						"Text": "[ControlsTable,Back]"
					},
					"Key": "Back"
				},
				{
					"Source": {
						"Text": "Crouch"
					},
					"Translation": {
						"Text": "[ControlsTable,Crouch]"
					},
					"Key": "Crouch"
				},
				{
					"Source": {
						"Text": "Drop Item"
					},
					"Translation": {
						"Text": "[ControlsTable,DropItem]"
					},
					"Key": "DropItem"
				},
				{
					"Source": {
						"Text": "Fire"
					},
					"Translation": {
						"Text": "[ControlsTable,Fire]"
					},
					"Key": "Fire"
				},
				{
					"Source": {
						"Text": "Forward"
					},
					"Translation": {
						"Text": "[ControlsTable,Forward]"
					},
					"Key": "Forward"
				},
				{
					"Source": {
						"Text": "Global Voice Chat"
					},
					"Translation": {
						"Text": "[ControlsTable,GlobalVoiceChat]"
					},
					"Key": "GlobalVoiceChat"
				},
				{
					"Source": {
						"Text": "Interact"
					},
					"Translation": {
						"Text": "[ControlsTable,Interact]"
					},
					"Key": "Interact"
				},
				{
					"Source": {
						"Text": "Inventory"
					},
					"Translation": {
						"Text": "[ControlsTable,Inventory]"
					},
					"Key": "Inventory"
				},
				{
					"Source": {
						"Text": "Jump"
					},
					"Translation": {
						"Text": "[ControlsTable,Jump]"
					},
					"Key": "Jump"
				},
				{
					"Source": {
						"Text": "Left"
					},
					"Translation": {
						"Text": "[ControlsTable,Left]"
					},
					"Key": "Left"
				},
				{
					"Source": {
						"Text": "Next Radio Channel"
					},
					"Translation": {
						"Text": "[ControlsTable,NextRadioChannel]"
					},
					"Key": "NextRadioChannel"
				},
				{
					"Source": {
						"Text": "Previous Radio Channel"
					},
					"Translation": {
						"Text": "[ControlsTable,PreviousRadioChannel]"
					},
					"Key": "PreviousRadioChannel"
				},
				{
					"Source": {
						"Text": "Pull Healing"
					},
					"Translation": {
						"Text": "[ControlsTable,PullHealing]"
					},
					"Key": "PullHealing"
				},
				{
					"Source": {
						"Text": "Pull Keycard"
					},
					"Translation": {
						"Text": "[ControlsTable,PullKeycard]"
					},
					"Key": "PullKeycard"
				},
				{
					"Source": {
						"Text": "Radio Switch"
					},
					"Translation": {
						"Text": "[ControlsTable,RadioSwitch]"
					},
					"Key": "RadioSwitch"
				},
				{
					"Source": {
						"Text": "Radio Voice Chat"
					},
					"Translation": {
						"Text": "[ControlsTable,RadioVoiceChat]"
					},
					"Key": "RadioVoiceChat"
				},
				{
					"Source": {
						"Text": "Reload"
					},
					"Translation": {
						"Text": "[ControlsTable,Reload]"
					},
					"Key": "Reload"
				},
				{
					"Source": {
						"Text": "Right"
					},
					"Translation": {
						"Text": "[ControlsTable,Right]"
					},
					"Key": "Right"
				},
				{
					"Source": {
						"Text": "Sprint"
					},
					"Translation": {
						"Text": "[ControlsTable,Sprint]"
					},
					"Key": "Sprint"
				},
				{
					"Source": {
						"Text": "Text Chat"
					},
					"Translation": {
						"Text": "[ControlsTable,TextChat]"
					},
					"Key": "TextChat"
				},
				{
					"Source": {
						"Text": "Use Item"
					},
					"Translation": {
						"Text": "[ControlsTable,UseItem]"
					},
					"Key": "UseItem"
				},
				{
					"Source": {
						"Text": "Weapon Slot 1"
					},
					"Translation": {
						"Text": "[ControlsTable,WeaponSlot1]"
					},
					"Key": "WeaponSlot1"
				},
				{
					"Source": {
						"Text": "Weapon Slot 2"
					},
					"Translation": {
						"Text": "[ControlsTable,WeaponSlot2]"
					},
					"Key": "WeaponSlot2"
				}
			]
		},
		{
			"Namespace": "ItemTable",
			"Children": [
				{
					"Source": {
						"Text": "AR-15"
					},
					"Translation": {
						"Text": "[ItemTable,Weapon_AR-15_Name]"
					},
					"Key": "Weapon_AR-15_Name"
				},
				{
					"Source": {
						"Text": "Adrenaline"
					},
					"Translation": {
						"Text": "[ItemTable,Item_Adrenaline_Name]"
					},
					"Key": "Item_Adrenaline_Name"
				},
				{
					"Source": {
						"Text": "COG-2-5X"
					},
					"Translation": {
						"Text": "[ItemTable,Attachment_COG-2-5X_Name]"
					},
					"Key": "Attachment_COG-2-5X_Name"
				},
				{
					"Source": {
						"Text": "Containment Specialist KeyCard"
					},
					"Translation": {
						"Text": "[ItemTable,KeyCard_ContainmentSpecialistKeyCard_Name]"
					},
					"Key": "KeyCard_ContainmentSpecialistKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Field Agent Keycard"
					},
					"Translation": {
						"Text": "[ItemTable,KeyCard_FieldAgentKeycard_Name]"
					},
					"Key": "KeyCard_FieldAgentKeycard_Name"
				},
				{
					"Source": {
						"Text": "G6 Pistol"
					},
					"Translation": {
						"Text": "[ItemTable,Weapon_G6Pistol_Name]"
					},
					"Key": "Weapon_G6Pistol_Name"
				},
				{
					"Source": {
						"Text": "Hacking Device"
					},
					"Translation": {
						"Text": "[ItemTable,Item_HackingDevice_Name]"
					},
					"Key": "Item_HackingDevice_Name"
				},
				{
					"Source": {
						"Text": "High Explosive Granade"
					},
					"Translation": {
						"Text": "[ItemTable,Item_HighExplosiveGranade_Name]"
					},
					"Key": "Item_HighExplosiveGranade_Name"
				},
				{
					"Source": {
						"Text": "Holographic Sight"
					},
					"Translation": {
						"Text": "[ItemTable,Attachment_HolographicSight_Name]"
					},
					"Key": "Attachment_HolographicSight_Name"
				},
				{
					"Source": {
						"Text": "Janitor KeyCard"
					},
					"Translation": {
						"Text": "[ItemTable,KeyCard_JanitorKeyCard_Name]"
					},
					"Key": "KeyCard_JanitorKeyCard_Name"
				},
				{
					"Source": {
						"Text": "M37 Shotgun"
					},
					"Translation": {
						"Text": "[ItemTable,Weapon_M37Shotgun_Name]"
					},
					"Key": "Weapon_M37Shotgun_Name"
				},
				{
					"Source": {
						"Text": "Medkit"
					},
					"Translation": {
						"Text": "[ItemTable,Item_Medkit_Name]"
					},
					"Key": "Item_Medkit_Name"
				},
				{
					"Source": {
						"Text": "Micro Reflex"
					},
					"Translation": {
						"Text": "[ItemTable,Attachment_MicroReflex_Name]"
					},
					"Key": "Attachment_MicroReflex_Name"
				},
				{
					"Source": {
						"Text": "NTF Captain KeyCard"
					},
					"Translation": {
						"Text": "[ItemTable,KeyCard_NTFCaptainKeyCard_Name]"
					},
					"Key": "KeyCard_NTFCaptainKeyCard_Name"
				},
				{
					"Source": {
						"Text": "NTF Lieutenant KeyCard"
					},
					"Translation": {
						"Text": "[ItemTable,KeyCard_NTFLieutenantKeyCard_Name]"
					},
					"Key": "KeyCard_NTFLieutenantKeyCard_Name"
				},
				{
					"Source": {
						"Text": "NTF Private KeyCard"
					},
					"Translation": {
						"Text": "[ItemTable,KeyCard_NTFPrivateKeyCard_Name]"
					},
					"Key": "KeyCard_NTFPrivateKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Night Vision Goggles"
					},
					"Translation": {
						"Text": "[ItemTable,Item_NightVisionGoggles_Name]"
					},
					"Key": "Item_NightVisionGoggles_Name"
				},
				{
					"Source": {
						"Text": "O5 Council KeyCard"
					},
					"Translation": {
						"Text": "[ItemTable,KeyCard_O5CouncilKeyCard_Name]"
					},
					"Key": "KeyCard_O5CouncilKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Patrol RedDot"
					},
					"Translation": {
						"Text": "[ItemTable,Attachment_PatrolRedDot_Name]"
					},
					"Key": "Attachment_PatrolRedDot_Name"
				},
				{
					"Source": {
						"Text": "Researcher KeyCard"
					},
					"Translation": {
						"Text": "[ItemTable,KeyCard_ResearcherKeyCard_Name]"
					},
					"Key": "KeyCard_ResearcherKeyCard_Name"
				},
				{
					"Source": {
						"Text": "SA-4"
					},
					"Translation": {
						"Text": "[ItemTable,Weapon_SA-4_Name]"
					},
					"Key": "Weapon_SA-4_Name"
				},
				{
					"Source": {
						"Text": "SCP-034"
					},
					"Translation": {
						"Text": "[ItemTable,SCP_SCP-034_Name]"
					},
					"Key": "SCP_SCP-034_Name"
				},
				{
					"Source": {
						"Text": "SCP-500"
					},
					"Translation": {
						"Text": "[ItemTable,SCP_SCP-500_Name]"
					},
					"Key": "SCP_SCP-500_Name"
				},
				{
					"Source": {
						"Text": "Security Officer KeyCard"
					},
					"Translation": {
						"Text": "[ItemTable,KeyCard_SecurityOfficerKeyCard_Name]"
					},
					"Key": "KeyCard_SecurityOfficerKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Senior Researcher KeyCard"
					},
					"Translation": {
						"Text": "[ItemTable,KeyCard_SeniorResearcherKeyCard_Name]"
					},
					"Key": "KeyCard_SeniorResearcherKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Site Director KeyCard"
					},
					"Translation": {
						"Text": "[ItemTable,KeyCard_SiteDirectorKeyCard_Name]"
					},
					"Key": "KeyCard_SiteDirectorKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Tactical Response Officer Keycard"
					},
					"Translation": {
						"Text": "[ItemTable,KeyCard_TacticalResponseOfficerKeycard_Name]"
					},
					"Key": "KeyCard_TacticalResponseOfficerKeycard_Name"
				},
				{
					"Source": {
						"Text": "UNP 0"
					},
					"Translation": {
						"Text": "[ItemTable,Weapon_UNP0_Name]"
					},
					"Key": "Weapon_UNP0_Name"
				},
				{
					"Source": {
						"Text": "Walkie-Talkie"
					},
					"Translation": {
						"Text": "[ItemTable,Item_WalkieTalkie_Name]"
					},
					"Key": "Item_WalkieTalkie_Name"
				},
				{
					"Source": {
						"Text": "Weapon Flashlight"
					},
					"Translation": {
						"Text": "[ItemTable,Attachment_WeaponFlashlight_Name]"
					},
					"Key": "Attachment_WeaponFlashlight_Name"
				},
				{
					"Source": {
						"Text": "Weapon Laser"
					},
					"Translation": {
						"Text": "[ItemTable,Attachment_WeaponLaser_Name]"
					},
					"Key": "Attachment_WeaponLaser_Name"
				},
				{
					"Source": {
						"Text": "Zip-Tie"
					},
					"Translation": {
						"Text": "[ItemTable,Item_ZipTie_Name]"
					},
					"Key": "Item_ZipTie_Name"
				},
				{
					"Source": {
						"Text": "Zone Manager Keycard"
					},
					"Translation": {
						"Text": "[ItemTable,KeyCard_ZoneManagerKeycard_Name]"
					},
					"Key": "KeyCard_ZoneManagerKeycard_Name"
				}
			]
		},
		{
			"Namespace": "MainMenuTable",
			"Children": [
				{
					"Source": {
						"Text": "(click space to continue)"
					},
					"Translation": {
						"Text": "[MainMenuTable,Intro_Continue]"
					},
					"Key": "Intro_Continue"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "[MainMenuTable,ServerRules_Back]"
					},
					"Key": "ServerRules_Back"
				},
				{
					"Source": {
						"Text": "Based on"
					},
					"Translation": {
						"Text": "[MainMenuTable,Intro_BasedOn]"
					},
					"Key": "Intro_BasedOn"
				},
				{
					"Source": {
						"Text": "CONNECT"
					},
					"Translation": {
						"Text": "[MainMenuTable,Servers_DirectConnect_Connect]"
					},
					"Key": "Servers_DirectConnect_Connect"
				},
				{
					"Source": {
						"Text": "CONNECTING TO {ServerName}..."
					},
					"Translation": {
						"Text": "[MainMenuTable,Servers_Connecting]"
					},
					"Key": "Servers_Connecting"
				},
				{
					"Source": {
						"Text": "CREDITS"
					},
					"Translation": {
						"Text": "[MainMenuTable,Main_Credits]"
					},
					"Key": "Main_Credits"
				},
				{
					"Source": {
						"Text": "DIRECT CONNECT"
					},
					"Translation": {
						"Text": "[MainMenuTable,Servers_DirectConnect]"
					},
					"Key": "Servers_DirectConnect"
				},
				{
					"Source": {
						"Text": "EXIT"
					},
					"Translation": {
						"Text": "[MainMenuTable,Main_Exit]"
					},
					"Key": "Main_Exit"
				},
				{
					"Source": {
						"Text": "Failed to download server list."
					},
					"Translation": {
						"Text": "[MainMenuTable,Servers_Fail]"
					},
					"Key": "Servers_Fail"
				},
				{
					"Source": {
						"Text": "Hello, {UserName}!"
					},
					"Translation": {
						"Text": "[MainMenuTable,Main_Greeting]"
					},
					"Key": "Main_Greeting"
				},
				{
					"Source": {
						"Text": "IP ADDRESS"
					},
					"Translation": {
						"Text": "[MainMenuTable,Servers_DirectConnect_IpAddress]"
					},
					"Key": "Servers_DirectConnect_IpAddress"
				},
				{
					"Source": {
						"Text": "Official"
					},
					"Translation": {
						"Text": "[MainMenuTable,ServerItem_Official]"
					},
					"Key": "ServerItem_Official"
				},
				{
					"Source": {
						"Text": "Press ESC to cancel"
					},
					"Translation": {
						"Text": "[MainMenuTable,Servers_Connecting_Cancel]"
					},
					"Key": "Servers_Connecting_Cancel"
				},
				{
					"Source": {
						"Text": "REFRESH"
					},
					"Translation": {
						"Text": "[MainMenuTable,Servers_Refresh]"
					},
					"Key": "Servers_Refresh"
				},
				{
					"Source": {
						"Text": "ROADMAP"
					},
					"Translation": {
						"Text": "[MainMenuTable,Main_Roadmap]"
					},
					"Key": "Main_Roadmap"
				},
				{
					"Source": {
						"Text": "Return"
					},
					"Translation": {
						"Text": "[MainMenuTable,Return]"
					},
					"Key": "Return"
				},
				{
					"Source": {
						"Text": "SEARCH"
					},
					"Translation": {
						"Text": "[MainMenuTable,Servers_Search]"
					},
					"Key": "Servers_Search"
				},
				{
					"Source": {
						"Text": "SERVER RULES"
					},
					"Translation": {
						"Text": "[MainMenuTable,ServerRules]"
					},
					"Key": "ServerRules"
				},
				{
					"Source": {
						"Text": "SERVERS"
					},
					"Translation": {
						"Text": "[MainMenuTable,Main_Servers]"
					},
					"Key": "Main_Servers"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "[MainMenuTable,Main_Settings]"
					},
					"Key": "Main_Settings"
				},
				{
					"Source": {
						"Text": "Server Rules"
					},
					"Translation": {
						"Text": "[MainMenuTable,ServerItem_ServerRules]"
					},
					"Key": "ServerItem_ServerRules"
				}
			]
		},
		{
			"Namespace": "PauseTable",
			"Children": [
				{
					"Source": {
						"Text": "DISCONNECT"
					},
					"Translation": {
						"Text": "[PauseTable,Disconnect]"
					},
					"Key": "Disconnect"
				},
				{
					"Source": {
						"Text": "RESUME"
					},
					"Translation": {
						"Text": "[PauseTable,Resume]"
					},
					"Key": "Resume"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "[PauseTable,Settings]"
					},
					"Key": "Settings"
				}
			]
		},
		{
			"Namespace": "SCPTable",
			"Children": [
				{
					"Source": {
						"Text": "CREATING {SCPName} ({Seconds}s LEFT)"
					},
					"Translation": {
						"Text": "[SCPTable,1048_Creating]"
					},
					"Key": "1048_Creating"
				},
				{
					"Source": {
						"Text": "Can Teleport."
					},
					"Translation": {
						"Text": "[SCPTable,173_CanTeleport]"
					},
					"Key": "173_CanTeleport"
				},
				{
					"Source": {
						"Text": "Material"
					},
					"Translation": {
						"Text": "[SCPTable,1048_Material]"
					},
					"Key": "1048_Material"
				},
				{
					"Source": {
						"Text": "Next use available in {0}s"
					},
					"Translation": {
						"Text": "[SCPTable,1048-A_NextUseTime]"
					},
					"Key": "1048-A_NextUseTime"
				},
				{
					"Source": {
						"Text": "Pickup"
					},
					"Translation": {
						"Text": "[SCPTable,1048_Pickup]"
					},
					"Key": "1048_Pickup"
				},
				{
					"Source": {
						"Text": "SWITCHING..."
					},
					"Translation": {
						"Text": "[SCPTable,1048_Switching]"
					},
					"Key": "1048_Switching"
				},
				{
					"Source": {
						"Text": "This body can't be resurrected..."
					},
					"Translation": {
						"Text": "[SCPTable,049_CantResurrect]"
					},
					"Key": "049_CantResurrect"
				},
				{
					"Source": {
						"Text": "You need at least 5 materials to create new instance of SCP-1048."
					},
					"Translation": {
						"Text": "[SCPTable,1048_RequiredMaterials]"
					},
					"Key": "1048_RequiredMaterials"
				},
				{
					"Source": {
						"Text": "{0} materials"
					},
					"Translation": {
						"Text": "[SCPTable,1048_MaterialCount]"
					},
					"Key": "1048_MaterialCount"
				},
				{
					"Source": {
						"Text": "{Count} {Count}|plural(one=body, other=bodies) nearby"
					},
					"Translation": {
						"Text": "[SCPTable,049_BodyCount]"
					},
					"Key": "049_BodyCount"
				}
			]
		},
		{
			"Namespace": "SettingsTable",
			"Children": [
				{
					"Source": {
						"Text": "AUDIO"
					},
					"Translation": {
						"Text": "[SettingsTable,Category_Audio]"
					},
					"Key": "Category_Audio"
				},
				{
					"Source": {
						"Text": "Anti-Aliasing"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_AntiAliasing]"
					},
					"Key": "Option_AntiAliasing"
				},
				{
					"Source": {
						"Text": "CONTROLS"
					},
					"Translation": {
						"Text": "[SettingsTable,Category_Controls]"
					},
					"Key": "Category_Controls"
				},
				{
					"Source": {
						"Text": "CROSSHAIR"
					},
					"Translation": {
						"Text": "[SettingsTable,Section_Crosshair]"
					},
					"Key": "Section_Crosshair"
				},
				{
					"Source": {
						"Text": "Crosshair Dot"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_CrosshairDot]"
					},
					"Key": "Option_CrosshairDot"
				},
				{
					"Source": {
						"Text": "DISPLAY"
					},
					"Translation": {
						"Text": "[SettingsTable,Section_Display]"
					},
					"Key": "Section_Display"
				},
				{
					"Source": {
						"Text": "Dead Body Despawn Time"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_DeadBodyDespawn]"
					},
					"Key": "Option_DeadBodyDespawn"
				},
				{
					"Source": {
						"Text": "Epic"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_TextureQuality_Epic]"
					},
					"Key": "Option_TextureQuality_Epic"
				},
				{
					"Source": {
						"Text": "FPS"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_FPS]"
					},
					"Key": "Option_FPS"
				},
				{
					"Source": {
						"Text": "GRAPHICS"
					},
					"Translation": {
						"Text": "[SettingsTable,Section_Graphics]"
					},
					"Key": "Section_Graphics"
				},
				{
					"Source": {
						"Text": "High"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_TextureQuality_High]"
					},
					"Key": "Option_TextureQuality_High"
				},
				{
					"Source": {
						"Text": "Input Device"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_InputDevice]"
					},
					"Key": "Option_InputDevice"
				},
				{
					"Source": {
						"Text": "Instantly"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_DeadBodyDespawnInstant]"
					},
					"Key": "Option_DeadBodyDespawnInstant"
				},
				{
					"Source": {
						"Text": "KEYBINDS"
					},
					"Translation": {
						"Text": "[SettingsTable,Section_Keybinds]"
					},
					"Key": "Section_Keybinds"
				},
				{
					"Source": {
						"Text": "Low"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_TextureQuality_Low]"
					},
					"Key": "Option_TextureQuality_Low"
				},
				{
					"Source": {
						"Text": "MOUSE"
					},
					"Translation": {
						"Text": "[SettingsTable,Section_Mouse]"
					},
					"Key": "Section_Mouse"
				},
				{
					"Source": {
						"Text": "Main Volume"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_MainVolume]"
					},
					"Key": "Option_MainVolume"
				},
				{
					"Source": {
						"Text": "Medium"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_TextureQuality_Medium]"
					},
					"Key": "Option_TextureQuality_Medium"
				},
				{
					"Source": {
						"Text": "Never"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_DeadBodyDespawnNever]"
					},
					"Key": "Option_DeadBodyDespawnNever"
				},
				{
					"Source": {
						"Text": "OPTIMIZATION"
					},
					"Translation": {
						"Text": "[SettingsTable,Section_Optimization]"
					},
					"Key": "Section_Optimization"
				},
				{
					"Source": {
						"Text": "Output Device"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_OutputDevice]"
					},
					"Key": "Option_OutputDevice"
				},
				{
					"Source": {
						"Text": "Reset to default"
					},
					"Translation": {
						"Text": "[SettingsTable,ResetKeybinds]"
					},
					"Key": "ResetKeybinds"
				},
				{
					"Source": {
						"Text": "Resolution"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_Resolution]"
					},
					"Key": "Option_Resolution"
				},
				{
					"Source": {
						"Text": "Resolution Scale"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_ResolutionScale]"
					},
					"Key": "Option_ResolutionScale"
				},
				{
					"Source": {
						"Text": "Sensitivity"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_Sensitivity]"
					},
					"Key": "Option_Sensitivity"
				},
				{
					"Source": {
						"Text": "Shadow Quality"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_ShadowQuality]"
					},
					"Key": "Option_ShadowQuality"
				},
				{
					"Source": {
						"Text": "Shadows"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_Shadows]"
					},
					"Key": "Option_Shadows"
				},
				{
					"Source": {
						"Text": "Show FPS"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_ShowFPS]"
					},
					"Key": "Option_ShowFPS"
				},
				{
					"Source": {
						"Text": "Start"
					},
					"Translation": {
						"Text": "[SettingsTable,TestMicrophone_Start]"
					},
					"Key": "TestMicrophone_Start"
				},
				{
					"Source": {
						"Text": "Static Crosshair"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_StaticCrosshair]"
					},
					"Key": "Option_StaticCrosshair"
				},
				{
					"Source": {
						"Text": "Test Microphone"
					},
					"Translation": {
						"Text": "[SettingsTable,TestMicrophone]"
					},
					"Key": "TestMicrophone"
				},
				{
					"Source": {
						"Text": "Texture Quality"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_TextureQuality]"
					},
					"Key": "Option_TextureQuality"
				},
				{
					"Source": {
						"Text": "VIDEO"
					},
					"Translation": {
						"Text": "[SettingsTable,Category_Video]"
					},
					"Key": "Category_Video"
				},
				{
					"Source": {
						"Text": "VOLUME"
					},
					"Translation": {
						"Text": "[SettingsTable,Section_Volume]"
					},
					"Key": "Section_Volume"
				},
				{
					"Source": {
						"Text": "VSync"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_VSync]"
					},
					"Key": "Option_VSync"
				},
				{
					"Source": {
						"Text": "Voice Chat Volume"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_VoiceChatVolume]"
					},
					"Key": "Option_VoiceChatVolume"
				},
				{
					"Source": {
						"Text": "Window Mode"
					},
					"Translation": {
						"Text": "[SettingsTable,Option_WindowMode]"
					},
					"Key": "Option_WindowMode"
				}
			]
		},
		{
			"Namespace": "UITable",
			"Children": [
				{
					"Source": {
						"Text": "Barrel"
					},
					"Translation": {
						"Text": "[UITable,UI_WeaponModification_Barrel]"
					},
					"Key": "UI_WeaponModification_Barrel"
				},
				{
					"Source": {
						"Text": "DROP"
					},
					"Translation": {
						"Text": "[UITable,UI_Inventory_Drop]"
					},
					"Key": "UI_Inventory_Drop"
				},
				{
					"Source": {
						"Text": "Editing slot {Index} - {ItemName}"
					},
					"Translation": {
						"Text": "[UITable,UI_WeaponModification_EditingSlot]"
					},
					"Key": "UI_WeaponModification_EditingSlot"
				},
				{
					"Source": {
						"Text": "Killed by {nickname} ({class})"
					},
					"Translation": {
						"Text": "[UITable,UI_Spectator_KilledBy]"
					},
					"Key": "UI_Spectator_KilledBy"
				},
				{
					"Source": {
						"Text": "Loaded: {AmmoCount}"
					},
					"Translation": {
						"Text": "[UITable,UI_Inventory_LoadedAmmo]"
					},
					"Key": "UI_Inventory_LoadedAmmo"
				},
				{
					"Source": {
						"Text": "Loading..."
					},
					"Translation": {
						"Text": "[UITable,UI_Lobby_Loading]"
					},
					"Key": "UI_Lobby_Loading"
				},
				{
					"Source": {
						"Text": "MMB to select"
					},
					"Translation": {
						"Text": "[UITable,UI_PlayerList_MMB]"
					},
					"Key": "UI_PlayerList_MMB"
				},
				{
					"Source": {
						"Text": "Mag"
					},
					"Translation": {
						"Text": "[UITable,UI_WeaponModification_Mag]"
					},
					"Key": "UI_WeaponModification_Mag"
				},
				{
					"Source": {
						"Text": "Players on {ServerName}"
					},
					"Translation": {
						"Text": "[UITable,UI_PlayerList_PlayersOnServerName]"
					},
					"Key": "UI_PlayerList_PlayersOnServerName"
				},
				{
					"Source": {
						"Text": "Sight"
					},
					"Translation": {
						"Text": "[UITable,UI_WeaponModification_Sight]"
					},
					"Key": "UI_WeaponModification_Sight"
				},
				{
					"Source": {
						"Text": "Spawning in {0}"
					},
					"Translation": {
						"Text": "[UITable,UI_Spectator_SpawningIn]"
					},
					"Key": "UI_Spectator_SpawningIn"
				},
				{
					"Source": {
						"Text": "Special"
					},
					"Translation": {
						"Text": "[UITable,UI_WeaponModification_Special]"
					},
					"Key": "UI_WeaponModification_Special"
				},
				{
					"Source": {
						"Text": "Stock"
					},
					"Translation": {
						"Text": "[UITable,UI_WeaponModification_Stock]"
					},
					"Key": "UI_WeaponModification_Stock"
				},
				{
					"Source": {
						"Text": "Time to respawn: {0}s"
					},
					"Translation": {
						"Text": "[UITable,UI_Spectator_RespawnTime]"
					},
					"Key": "UI_Spectator_RespawnTime"
				},
				{
					"Source": {
						"Text": "Time to round start: {Seconds} seconds"
					},
					"Translation": {
						"Text": "[UITable,UI_Lobby_RoundStartTimer]"
					},
					"Key": "UI_Lobby_RoundStartTimer"
				},
				{
					"Source": {
						"Text": "WEAPON MODIFICATION"
					},
					"Translation": {
						"Text": "[UITable,UI_WeaponModification_MainText]"
					},
					"Key": "UI_WeaponModification_MainText"
				},
				{
					"Source": {
						"Text": "YOU ARE"
					},
					"Translation": {
						"Text": "[UITable,UI_ClassInfo_YouAre]"
					},
					"Key": "UI_ClassInfo_YouAre"
				},
				{
					"Source": {
						"Text": "You are playing on: {ServerName}!"
					},
					"Translation": {
						"Text": "[UITable,UI_Lobby_ServerName]"
					},
					"Key": "UI_Lobby_ServerName"
				}
			]
		}
	]
}